/* Adobe Plugin Plist Files for Roughen */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RoughenEN";
CFBundleDisplayName = "RoughenEN";
CFBundleGetInfoHTML = "RoughenEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RoughenEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RoughenEN version 21.1.0";
